{
  "Setup/usability": "## Setup/usability\n\n### What people like\n- (24 reviews) Positive reviews mention: easy, use, easy use, set, easy set, price.\n\n### Common complaints\n- (80 reviews) Negative reviews mention: tablet, amazon, just, kindle, use, apps.\n\n### Example review\n- “This was a good tablet. I bought it for my Gf who basically only wanted it for Netflix and YouTube. The display was good, not great. The issue we had was that it kept dropping the wifi connection. This could have been a defect in this one tablet but we returned it and got another…”\n\n---\n",
  "Customer service/returns": "## Customer service/returns\n\n### What people like\n- (no clear positive theme yet)\n\n### Common complaints\n- (5 reviews) Negative reviews mention: slow, slow returning, suggestions, returning different, returning, different suggestions.\n\n### Example review\n- “Barely 4k content and it lags a lot. Not worth it. Returned!”\n\n---\n",
  "Build quality": "## Build quality\n\n### What people like\n- (988 reviews) Positive reviews mention: tablet, great, kindle, price, love, easy.\n\n### Common complaints\n- (no clear complaint theme yet)\n\n### Example review\n- “This is a really great tablet me and my kids love it.”\n\n---\n",
  "Compatibility/accessories": "## Compatibility/accessories\n\n### What people like\n- (113 reviews) Positive reviews mention: tv, amazon, stick, amazon tv, love, great.\n- (15 reviews) Positive reviews mention: streaming, device, great, streaming device, best, product.\n\n### Common complaints\n- (no clear complaint theme yet)\n\n### Example review\n- “The Amazon fire Tv is an all around great product for a great price. It is a little more expensive compared to the Fire stick but it is well worth the price difference. The Fire Tv offers 4k compability and also seems to be a little faster. It allows me to watch all my paid subsc…”\n\n---\n",
  "Delivery/packaging": "## Delivery/packaging\n\n### What people like\n- (68 reviews) Positive reviews mention: loves, bought, gift, great, christmas, product.\n\n### Common complaints\n- (no clear complaint theme yet)\n\n### Example review\n- “I bought this for my daughter for Christmas. They love it.”\n\n---\n"
}